<?php include("header.php")?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-search-2"></span>
									<div class="title">القسم المدني</div>
									<h2>المراجعة الإنشائية</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>المخططات الإنشائية هي حجر الأساس بالنسبة للمشروع، وهذه الوثائق تعتبر من أهم الوثائق التي يجب على المالك الاحتفاظ بها. ولذلك نجد أن هنالك أكواد عالمية مختصة فقط في مجال التصميم الإنشائي لكل نوع مبنى على حدة. فنجد مثلا للمدارس هنالك اشتراطات خاصة والمساجد وغيرها من المنشأت ويجب على المهندس الإنشائي من الإلمام بهذه الشروط والمواصفات والتوصيات</p>
							<h4>:تقرير المراجعة الإنشائية</h4>
							<p>:عبارة عن تقرير إنشائي تفصيلي يتم فيه مراجعة المخططات بشكل كامل من الناحية الإنشائية استنادا الى معادلات كود البناء السعودي واعتمادا على نتائج التحليل الإنشائي. والتأكد من مطابقة التصميم لإشتراطات كود البناء. 	و ألية المراجعة كالتالي</p>
							<ul class="service-list">
								<li>مراجعة المبنى بشكل أولي لتحديد مشاكل المخطط والأخطاء الإنشائية</li>
								<li>عمل نحليل إنشائي للمخطط بشكل تفصيلي كامل</li>
								<li>مقارنة نتائج التحليل ومخرجات التصميم مع ما هو موجود في المخطط وتوضيح أماكن الأخطاء الهندسية بالتفصيل في التقرير</li>
							</ul>
							<h4>:مزايا المراجعة الإنشائية</h4>
							<p>تقارير المراجعة الإنشائية أثبت بما لايدع مجال للشك بأهميتها، وفوائدها الكثير للمالك من ناحية السلامة بتجنب الأخطاء الهندسية التي من الممكن أن تعرض حياة القانطين للخطر، ومن الناحية الإقتصادية بتجنب الهدر في الحديد والخرسانة بما لا يعود على المالك بفائدة. ومن مميزات المراجعة الإنشائية كذلك</p>
							<ul class="service-list">
								<li>تجنب الهدر الكبير والمباغلة في الخرسانة والحديد. حتى انه في بعض المخططات تم توفير ما يزيد عن 20 ألف ريال بعد اجراءات التعديلات التي تم اقتراحها على العميل</li>
								<li>تصحيح الاخطاء التصميمة التي تكون في مخططات الإنشائية المسلمة. وذلك لتفادي المشاكل التي من الممكن أن تظهر بعد فترة الإنشاء والتي من الممك نأن تكلف على المالك الاف الريالات لتدعيم وتعديل العناصر الإنشائية المعرضة للخطر</li>
							</ul>
						</div>
					</div>
				</div>
<?php include("footer.php")?>