<?php include("header.php")?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-building"></span>
									<div class="title">القسم المدني</div>
									<h2>التصميم الإنشائي</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>هو عبارة عن المخططات الإنشائية التي يوضح فيها أبعاد العناصر الإنشائية وكمية التسليح الخاص بها، وبمعنى اخر يعرف التصميم الإنشائي تصميم العناصر الإنشائية (قواعد، أعمدة، أسقف، كمرات) لتحمل الأحمال المتوقعة الواقعة عليها خلال فترة حياة المبنى وفقا للأكواد البناء العالمية أو المحلية. لتحقيق السلامة و الامان للقانطين فيها والديمومة والاقتصادية في استخدام مواد البناء. والتصميم الإنشائي هو أحد أهم الوثائق التي يجب على المالك اختيار المهندس الجيد وصاحب الخبرة الكافية لذلك. وينصح دائما بالاحتفاظ بهذه المخططات مدى الحياة لانه لو اراد المالك زيادة عدد الأدوار أو اجراء بعض التغييرات على المبنى عندها لابد من الرجوع لهذه المستندات</p>
							<h4>:وفي خدمة التصميم الإنشائي</h4>
							<p>:يتم تصميم وإخراج المخططات الإنشائية والتنفيذية وفق الأكواد الكود السعودي أو الكود الأمريكي. باستخدام أحدث برامج التحليل والتصميم والإخراج والنمذجة. وتشمل المخرجات على مخططات إنشائية للقواعد والأعمدة والشبلونة والميدات والأسقف بالإضافة لمخططات الخزان والبيارة ويسلم أيضا نوتة حسابية. وأما البرامج الهندسية التي يتم استخدامها</p>
							<ul class="service-list">
								<li>AutoCAD</li>
								<li>Etabs</li>
								<li>SAFE</li>
								<li>SAP 2000</li>
								<li>Revit</li>
							</ul>
							<h4>:النوتة الحسابية</h4>
							<p>:والنوتة الحسابية هي عبارة عن وثيقة تحتوي على كامل خطوات التحليل والتصميم الإنشائي التي اتبعها المهندس أثناء تصميم المشروع. كما انها تحتوي على كافة لتفاصيل والمعادلات الإنشائية وفق الكود المستخدم. وفيما يلي سوف نورد بشكل نقاط أهمية النوتة الحسابية</p>
							<ul class="service-list">
								<li>كونها وثيقة تؤكد التزام المكتب المصمم باشتراطات ومعادلات الكود الإنشائي</li>
								<li>إذا حدث أي خلل في المشروع يمكن من خلالها التاكد من سلامة التصميم الإنشائي بشكل سريع</li>
								<li>سهولة المراجعة والتدقيق من قبل المهندس الاستشاري الذي سيستلم الاشراف على المشروع</li>
								<li>يضمن المالك أن الشخص المصمم للمخططات هو مهندس مدني وليس من تخصصات اخرى لان اعدادها يحتاج إلى وقت وخبرة</li>
							</ul>
							<!--h4>Concrete Solution:</h4-->
							<p>ويعتبر قسم التصميم الإنشائي من أقوى الأقسام الهندسية في مكتب التصميم الأخضر ويضم بين جناته نخبة المهندسين أصحاب الخبرات العلمية الذين لايبخلون في تقديم الحلول والاستشارات الهندسية للهملاء في أي وقت وفي أي مكان، ونحن دائما في انتظار تواصلكم معنا</p>
						</div>
					</div>
				</div>
<?php include("footer.php")?>