<?php include("header.php")?>

	
	<!-- Sidebar Page Container -->
    <div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-notebook"></span>
									<div class="title">القسم المعماري</div>
									<h2> التصميم الداخلي</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>هو تخصص مشتق من الهندسة المعمارية، والتصميم الداخلي هو الاهتمام بالتفاصيل الداخلية بشكل دقيق جدا للمبنى أو البيت أو المتجر أو أيا كان نوع الفراغ، حتى نصل إلى اصغر الإكسسوارات والقطع الموجودة في الغرفة أو بأي فراغ داخلي. وبالامكان تعريفه كذلك بترتيب وتنظيم أي فراغ داخلي بحيث يتناسب مع متطلبات الإنسان النفسية والجسدية</p>
							<p>ويعد التصميم الداخلي يعد تخصصاً قائماً على فكرة دمج المعرفة في العملية الإبداعية، حيث يهتم بسلوكيات الإنسان وتفاعله داخل المكان، كما أن هذا التخصص يشتمل على العديد من الآليات والبرامج والتقنيات الحديثة التي تساهم في تحقيق أهداف المشروع بشكل دقيق ومدروس</p>
							<h4>:أبرز الأهداف للمصمم الداخلي هي</h4>
							<ul class="service-list">
								<li>إيجاد بيئة داخلية منظمة</li>
								<li>تحقيق نمط معيشي مريح</li>
							</ul>
							<h4>س/ ما هي فائدة التصميم الداخلي؟</h4>
							<p>اهم فائدة هي استغلال المساحات بأفضل طريقة ممكنة والتأكد من استفادة المالك للمشروع بشكل كامل، فمثلا في بعض البيوت نجد أبعاد بعض الفراغات غير مفيدة ولا يمكن للمالك الاستفادة منها بأي شكل ممكن وهنا يظهر أهمية التصميم الداخلي</p>
							<p>:ومن مهام مهندس التصميم الداخلي</p>
							<ul class="service-list">
								<li>تحديد أهداف العميل ومتطلبات المشروع</li>
								<li>التفكير في كيفية استغلال المساحات</li>
								<li>رسم خطط التصميم الأولية</li>
								<li>اختيار نوع طراز التصميم الداخلي وهم (كلاسيك، نيوكلاسيك، اسلامي، وغيره) طبعا يكون اختيار نوع الطراز بناءا على رغبة العميل ومدى قابلية الفراغ لذلك</li>
								<li>بعد ذلك يقوم المصمم الداخلي باختيار الوان ومواد التصميم الداخلي ابتداءا من جواد الدهان والبلاط انتهاءا بأدق التفاصيل مثل اكسسوارات الغرفة والمزهريات وغيرها</li>
								<li>عرض التصميم الأولي على العميل لمناقشته ومعرفة ما يديو في خلد العميل بشكل أفضل مع توضيح فلسفلة التصميم التي استند عليها المصمم الداخلي</li>
								<li>عمل مخططات تفصيلية خاصة بالمشروع يتم فيها توضيح التفاصيل الداقيقة الموجودة في المشروع</li>
							</ul>
							<h4>:ولابد للمصمم الداخلي أي يتحلى بالمهارات التالية</h4>
							<ul class="service-list">
								<li>الرسم الحر</li>
								<li>فهم رغبات العميل</li>
								<li>امتلاك ذوق رفيع</li>
								<li>مهارة ترتيب الأماكن</li>
								<li>سرعة في الأداء</li>
								<li>الانتباه لأدق التفاصيل</li>
								<li>امتلاك نظرة شاملة</li>
								<li>مهارات جيدة في اختيار الألوان والتنسيف فيما بينها</li>
								<li>مهارات حاسوبية جيدة</li>
								<li>ابراز الشكل الجمالي للأشياء</li>
							</ul>
							<p>واخيرا تشير الداراسات أن التصميم الداخلي يلعب دورا كبيرا في التأثير على راحتنا النفسيية بشكل كبير، لذلك لا تتردد في الاطلاع على خدماتنا ومشاريعنا والتواصل مع المهندسين اصحاب الخبرة</p>
							
						</div>
					</div>
				</div>
<?php include("footer.php")?>