<?php include("header.php") ?>	
<!-- Sidebar Page Container -->
    <div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-notebook"></span>
									<div class="title">القسم المعماري</div>
									<h2>التصميم المعماري</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>تُشير كلمة التصميم بصورةٍ عامة إلى الجُزء الإبداعي والتّقني الذي يُحدّد أساس المشروع أو الفكرة، أمّا التصميم المعماري فهو الأساس والمرحلة الأولى التي تَسبق تحويل الأفكار إلى حقيقة، وهو أحد التّخصصات التي تُدرّس في الجامعات، ومُهمته تلبية احتياجات الأشخاص المعنيّين لإنشاء مساحة المعيشة بطريقة إبداعية وجذابة وباستخدام أدوات معيّنة؛ تهدف إلى الجمع بين التقنية والعُنصر الجَمالي. كما أنّ كلمة التصميم تمزِج بين الإبداع الشخصي والهندسة المعمارية التي تهدف إلى إنشاء حلول للبناء وتقديمها بأسلوب تِقني، ويبحث التصميم المعماري عن القيم والصفات الشكلية للأعمال، والتي تُؤخذ من خلال التجارب المَكانية، ويربطها بالرسومات المُقترحة والخطوط العريضة التي تُعدّ أساساً للمشروع</p>
							<p>التصميم المعماري هومجموعة المراحل التي تعتمد على الرسم، والتخطيط، من أجل صياغة الأفكار والصور المُستخدمة في تأسيس فن العمارة، أوهو نوع من أنواع الإبداعات الهندسيّة، التي تعتمد على استخدام الأدوات اليدوية الفنية، أو الحاسوبية من أجل تصميم بناء معماري يُقدّم خدمة أو رفاهيّة للناس</p>
							<h4>ما أهمية التصميم المعماري؟ </h4>
							<p>:أهميّة التصميم المعماري فيما يأتي</p>
							<ul class="service-list">
								<li>تقليل التكاليف: وذلك من خلال أخذ جميع الجوانب بعين الاعتبار، ومُراعاة السلامة للأشخاص من خلال التصميم الجيّد الذي يضمن استيعاب الأشخاص الذين سيقطنون في المكان وتوفير الراحة لهم</li>
								<li>التصميم الجذّاب: فالهندسة المعمارية تُضيف الفن والإبداع والجمال للحياة بطريقة مختلفة</li>
								<li>تسهيل المعيشة والتنقل: فمثلاً عند تصميم المستشفى يُراعى سهولة التنقل ونقل المرضى من قسم لآخر، ممّا يجعل الحياة والممارسات اليومية أكثر كفاءة، بالإضافة للمدارس التي تُعدّ تصميماتها الجذابة بيئة جيدة للتعليم</li>
								<li>ظهور مباني متطورة: فمع تقدم التصميمات المعمارية ظهرت ناطحات السحاب، والفِلل الجميلة، والعمارات الجذابة بدلاً من الأكواخ والبيوت البسيطة التي كان يقطنها أجدادنا</li>
								<li>تعزيز الصحة النفسية: فالمنزل ليس مساحة للنوم والمعيشة فقط، إنّما له تأثير قوي على تعزيز الصحة النفسية أو إعاقتها</li>
							</ul>
							<p>تكمُن أهمية التصميم المعماري في الحصول على تصاميم جميلة تتناغم مع الطبيعة بشكل يخدم وظيفة المبنى الذي صُمم من أجله، فالهندسة المعمارية تُضيف الفن، والإبداع، والجمال، للحياة بطريقة مختلفة</p>
							<h4>أسس التصميم المعماري من أهم أُسس التصميم المعماري في ما يأتي</h4>
							<ul class="service-list">
								<li>اختيار الموقع: فتحديد المكان الذي سيُبنى به المنزل يُساعد في معرفة البنية التحتية، ومساحة البناء، والمناخ السائد في هذه المنطقة والذي سيؤثر على كيفية البناء</li>
								<li>تصميم شكل البناء: فالشكل الذي يُحدّده العميل هو ثاني أساسيات البناء لصنع المخططات الصحيحة، فالبعض يُفضّلون التصاميم والأفكار المعقدة، والبعض يُفضّلون الأفكار الكلاسيكية، والبعض يُفضّلون النمط القديم، ويُحدّد العميل ما يرغب به من خلال الاطّلاع على المقالات، والصور، والمجلات، ومواقع الويب، ومن ثُمّ تحديد الصورة التي يرغب بها، ثمّ يعرضها على المهندس المعماري</li>
								<li>اختيار المُهندس المعماري الموثوق: والذي يضمن للعميل إنشاء المبنى بالصورة التي يَطمح ويَرغب بها</li>								
							</ul>
							<h4>:مراحل التصميم المعماري أهم مراحل التصميم المعماري في ما يأتي</h4>
							<ul class="service-list">
								<li>مرحلة ما قبل التصميم : يتم فيها الاجتماع مع العميل وتحديد أهدافه وما يرغب به، وتحديد طبيعة المبنى حسب الحاجة الذي سيُبنى من أجلها سواءً كان سكنيّ، أو صحيّ، أو صناعيّ، أو للضيافة</li>
								<li>التصميم التخطيطي: صُنع الرسومات الأولية والتقريبية التي تُوضّح أساسيات التصميم، وتحديد المُخططات الأرضية، وارتفاعات المباني الخارجية، والمقطع العرضي للبناء، وعرضها على العميل لأخذ موافقته</li>
								<li>تطوير التصميم: يتم في هذه المرحلة وضع موقع النوافذ والأبواب، والتفاصيل الهيكلية العامة، بالإضافة لوضع المُخططات الأرضيّة، والأبعاد الكُليّة، والارتفاعات الخارجية، وأقسام البناء الإضافية</li>
								<li>رسومات البناء: بعد الحصول على التصميم النهائي، يَرسم المهندس المُخططات اعتماداً على المُلاحظات والمُواصفات الفنيّة، بحيث تحتوي على جميع تفاصيل المنزل. البناء: وذلك وفقاً للمُخططات التي عُرِضت على العَميل ووافق عليها، ويُمكن إجراء التغييرات خلال البناء بالنقاش مع العميل</li>
							</ul>
							<p>لذلك سوف يساعدك مصممى مكتب التصميم الأخضر فى إثراء جمال مسكنك الذي يراه الأخرون من خلال تصميم واجهة المسكن والتي لا تضفي فقط جمالا على بيتك ولكنها فى الحقيقة تعكس هويتك وذوقك الخاص</p>
							<p>وبإمكانك زيارة موقعنا على يوتيوب  والإطلاع على كافة الفيديوهات المتعلقة بالتصميم المعماري</p>
							<div class="button-box">
								<a class="btn-style-four theme-btn" href="https://www.youtube.com/channel/UCC20WDqrPhkxI4-amAU-pMA" target="_blank"><span class="txt">يوتيوب</span></a>
							</div><br><br>
							<h4>ملاحظة: تم اقتباس المحتوى من موقع سطور الإلكتروني</h4>
						</div>
					</div>
				</div>
<?php include("footer.php") ?>