<?php include("header.php") ?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-helmet-2"></span>
									<div class="title">القسم الميكانيكي</div>
									<h2>مخططات التكييف</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>التكييف المركزي هو الجزء الرئيسي من نظام المناخ الذي ينظم معاملات الهواء في الغرف الكبيرة. يتم تركيبها للحفاظ على الظروف المريحة في المكاتب والملاعب الداخلية وقاعات الإنتاج والفنادق. يوفر نظام تكييف الهواء المركزي الهواء النقي لكل غرفة. يتم إجراء التعديل النهائي للمناخ المحلي بواسطة وحدات ملف المروحة (نظائر الوحدة الداخلية لنظام الانقسام)</p>
							<p>تكييف الهواء عبارة عن التحكم في درجة حرارة الهواء ، رطوبته ، نقاوته وسريانه خلال مكان معين ليوفر وسطا مريحا،ً في جميع فصول السنة، لشاغلي المكان. من أجل تحقيق ظروف الراحة للإنسان تستخدم العديد من أنظمة التكييف</p>
							<h4>وهذه الأنظمة تعتمد على طريقة التكييف المستخدمة، وعليه فيتم عادة تصنيف أجهزة التكييف على النحو التالي</h4>
							<ul class="service-list">
								<li>أنظمة تكييف أحادية</li>
									<p>هي المتملثة في وحدات التكييف التي تعمل على على تحريك الهواء وتنقيته وتبريده وإزالة رطوبته. وتخدم هذه الوحدة حيز واحد مثل مكيف الشباك</p>
								<li>أنظمة تكييف مركزية</li>
									<p>وفيها تكون وحدات التبريد والتسخين في مكان مركزي بالنسبة للمبنى، وتعمل على خدمة عدد من الطوابق أو الأماكن التي تحتوي على غرف متعددة الأغراض</p>
							</ul>
							<h4>:الكود المتبع في تصميم مخططات التكييف</h4>
							<p>في هذه الخدمة نقدم لكم تصميم مخططات التكييف بأفضل الطرق وبالدقة العالية وجاهزة للتنفيذ بالإضافة إلى تصميم وإعداد المخططات التصميمية طبقاً لكود البناء السعودي لأعمال التكييف</p>
							<h4>تصميم مخططات التكييف وفقًا للمعايير الدولية وتتضمن أعمال التكييف ما يلي</h4>
							<ul class="service-list">
								<li> HAP حساب الأحمال الحرارية باستخدام برنامج</li>
								<li>تحديد النظام المناسب بناء على رغبة العميل</li>
							</ul>
							<h4>:البرامج المستخدمة في تصميم مخططات التكييف</h4>
							<p>Pipe sizer و Duct sizer يتم استخدام البرامج الخاص بالتصميم مثل برنامج ال<br>لتقدير أعمال الصاج في مخططات التكييف المخفي</p>
							<p> Chillerأما أنظمة  Split Duct و Split  مثل ال  DXويتم تصميم جميع أنواع الأنظمة<br>FCU وCooling Tower  ومتطلباتها  فيتم استخدام البرامج مثل   </p>
							<h4>:قائمة المخططات المیكانیكیة (التكییف)</h4>
							<ul class="service-list">
								<li>مخطط التكییف والدكتات للدور الأرضي </li>
								<li>مخطط التكییف والدكتات للدور الأول </li>
								<li>مخطط التكییف للملاحق العلویة </li>
								<li>مخطط مواقع وحدات التكییف في الاسطح</li>
								<li>مخططات تفصيلية لمواسير الفريون والوحدات الداخلية والخارجية بالإضافة إلى الرموز الهامة الموجودة بالمخططات لتسهيل فهم المخططات أثناء التنفيذ </li>
							</ul>
							<h4>جميع المخططات يتم تسليمها خلال يومين من الاتفاق على بدأ التصميم</h4>
						</div>
					</div>
				</div>
<?php include("footer.php")?>