<?php include("header.php") ?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-notebook"></span>
									<div class="title">القسم المعماري</div>
									<h2>التصميم الخارجي </h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>التصميم الخارجي هو عملية تصميم واجهة المبنى الخارجية، وهو نوع من أنواع الهندسة المعمارية. مما لا شك فية أن الإهتمام بتصميم واجهة المسكن أوالمشروع التجارى لا تقل أهمية عن تصميمة الداخلى وذلك لانه الأكثر قربا ومشاهدة للعامة ومن خلاله يتبن طبيعة المكان ونشاطه وكذلك يتبن منها ذوق مالكه بل وتعكس تطلعاته ومستقبلة. ويشمل تصميم واجهة المبنى بكل ما فيها ما تفاصيل دقيقة والعمل على إظهار المبى بصورة مميزة وإبداعية. كما هو الحال في التصميم الداخلي فالتصميم الخارجي كذلك فيه ابداع ومراعاة لأدق التفاصيل. فعادة ما يتم تنفيذ التصميم الخارجي من قبل مهندس معماري بمساعدة مهندس مدني إنشائي لتأكد من سلامة المبنى وقدرته على تحمل أوزان المواد المستخدمة في التشطيب خصوصا إذا كانت المواد المستخدمة من الأحجار أو الرخام.. لذلك لابد من مشاركة تفاصيل الواجهة والمواد التي سوف يتم اختيارها مع المهندس الإنشائي لحساب الأحمال وتصميم العناصر الإنشائية لذلك</p>
							<p>ويشمل التصميم الخارجي كلاً من الهياكل المادية، بالإضافة إلي التصميمات الفنية، مثل: لون الطلاء التصميم النهائي والمواد والأرضيات والحدائق وغير ذلك</p>
							<h4>انماط التصميم الخارجي</h4>
							<p>يوجد العديد من أنماط التصميم الخارجي في وقتنا الحالي، ولكن اِختيارك للتصميم الخارجي يعتمد على معرفتك بمميزات كل نوع من أنواع التصميم الخارجي، ومعرفة الخامات المستخدمة في تطبيقه مع مراعاة موقع المنزل وميزانيتك. لذلك من المهم اِختيار تصميم خارجي يتناسب مع البيئة المحيطة لك</p>
							<h4>النمط الكلاسيكي</h4>
							<ul class="service-list">
								<li>تميز النمط الكلاسيكي في تصميم الواجهات بكثرة الزخارف والأشكال الهندسية الممتلئة بالتفاصيل الراقية والديكورات المستخدمة مما يعطي فخامة للبناء</li>
								<li>يستخدم النمط الكلاسيكي في تصميم الواجهات الألوان التقليدية الجذابة، فيعتمد على اللون الأبيض الطبيعي أو الأصفر</li>
								<li>يتميز النمط الكلاسيكي باِستخدام الخامات الفاخرة، وغالباً ما نجد الرُّخام أو الجرانيت جزءاً أساسياً منه</li>
							</ul>
							<h4>النمط الحديث</h4>
							<ul class="service-list">
								<li>يتميز النمط الحديث بكونه بسيطاً جداً في مرافقه وشكله الهندسي، والتي تظهر جمال الحيّز والمواد المستخدمة، لذلك يمكنك ملاحظة أن شكل المنزل بسيطٌ جداً وبعيدٌ عن التعقيد</li>
								<li>يتميز الزجاج بأنه أكثر الخامات العصرية اِستخداماً في النمط الحديث، وذلك للاِستفادة من المناظر الطبيعية والاِعتماد على الإضاءة الطبيعية بشكل أكبر</li>
								<li>يستخدم النمط الحديث في التصميم الخارجي، المواد والأنظمة الحديثة في التشييد والبناء</li>
								<li>يتميز هذا النمط بإنه لا يوجد لون معين يجب الاِلتزام به في التصميم، فهو يعتمد في كل شي على الاِبتكار والتنويع.</li>
							</ul>
							<h4>النمط الاسلامي</h4>
							<ul class="service-list">
								<li>نمط يستمد قواعد تصميمه من الطراز الاسلامي العريق. والذي يتميز بالأقواس والنقوش الزخارف المميزة</li>
								<li>يرتكزعلى حفظ خصوصية القانتين في البيت</li>
								<li>مناسب جدا للمناطق الحارة. إذ أن الطراز الاسلامي تبلور في المناطق شديدية الحرارة لذلك اسس تصميمه ورائزه تعتمد على تقليل تأثير الحرارة على المنشأ</li>
							</ul>
							<p>لذلك سوف يساعدك مصممى مكتب التصميم الأخضر فى إثراء جمال مسكنك الذي يراه الأخرون من خلال تصميم واجهة المسكن والتي لا تضفي فقط جمالا على بيتك ولكنها فى الحقيقة تعكس هويتك وذوقك الخاص</p>
						</div>
					</div>
				</div>
            
<?php include("footer.php") ?>