<?php include("header.php")?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-helmet-2"></span>
									<div class="title">القسم الميكانيكي</div>
									<h2>مخططات الصرف والتغذية</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>ساهمت النظم الهندسية للتغذية بالمياه إلى حد كبير في تطوير المدن والمجتمعات، فالمياه لها ارتباط أساسي بتطوير الطبيعة والحياة، وبدون مياه نقية لا يستطيع الإنسان العيش</p>
							<p>وشبكة التغذية هي التمديدات التي تزود المبنى بالمياه (الباردة والساخنة) وتمتد من خزان الماء العلوي أو رأسا من الشبكة العمومية للمياه، أو من الخزان الأرضي وتوصيله إلى كل غرف الخدمات الصحية أو المناطق الرطبة</p>
							<h4>:وأنواع الشبكات هي</h4>
							<ul class="service-list">
								<li>شبكة التغذية العادية (الباردة)</li>
								<li>شبكة التغذية بالمياه الساخنة</li>
							</ul>
							<h4>:من مهام شبكة الصرف الصحي</h4>
							<p>هي عملية التخلص من المخلفات الصلبة والسائلة المستعملة في المباني والمصانع ومياه الأمطار، ويمكن تصنيفها كالتالي</p>
							<ul class="service-list">
								<li>المخلفات المنزلية: وتسمى أيضا مياه المجاري، وهي المياه المستعملة في الوحدات السكنية والإدارية والمباني العامة</li>
								<li>المخلفات الصناعية: وهي المياه المستعملة في عمليات التصنيع المختلفة</li>
								<li>مياه الأمطار: وهي المياه التي يتم تجميعها في شبكات الصرف أثناء تساقط الأمطار</li>
								<p>ويتم تجميع مياه المخلفات المنزلية والمخلفات الصناعية ومياه لأمطار في شبكات تصريف تسير بالإنحدار الطبيعي إلى غرف التفتيش ومنها ترفع إلى نقاط المعالجة</p>
							</ul>
							<p>في تصميم المشاريع يتم الاستناد إلى اشتراطات وتوصيات كود السعودي <br> AutoCAD & AutoFluid وذلك باستخدام برامج </p>
							<p>معظم مشاكل مخططات القص واللصق، أنها لا تهتم بالمخططات الخاصة بالسباكة تجدها تقدم للعملاء مخططات ضعيفة فنياً، غير مكتملة، مليئة بالأخطاء الفنية والتعارضات أثناء التنفيذ، فتجدها على سبيل المثال، تعتمد على نظام السباكة التقليدي بغرف تفتيش</p>
							<p> في هذه الخدمة نقدم لكم تصميم مخططات الصرف الصحي والتغذية بأفضل الطرق وبالدقة العالية وجاهزة للتنفيذ ونقوم بتصميم وإعداد المخططات التصميمية طبقاً لكود البناء السعودي لأعمال السباكة وشبكة تغذية المياة، والصرف الصحي، وصرف الأمطار</p>
							<h4>:تصميم نظام الصرف والتغذية الخاص بك وفقًا للمعايير الدولية وتتضمن أعمال السباكة</h4>
							<ul class="service-list">
								<li>حساب حجم خزان المياه</li>
								<li> اختيار المضخة</li>
								<li>عمل تمديدات التغذية</li>
								<li>عمل تمديدات الصرف</li>
								<li>تصميم أنظمة الماء الساخن المركزية إن وجدت</li>
								<li>عمل الحسابات الخاصة بحمامات السباحة إن وجد</li>
							</ul>
							<h4>:قائمة المخططات الصحیة (السباكة)</h4>
							<ul class="service-list">
								<li>مخططات خاصة بتمديدات المياه</li>
								<li>مخططات خاصة بلصرف الصحي</li>
								<li>مخططات تفصيلية متعلقة بدورات المياه وشبكة التغذية الداخلية والصرف بالإضافة إلى الرموز الهامة الموجودة بالمخططات لتسهيل فهم المخططات أثناء التنفيذ</li>
							</ul>
							<h4>جميع المخططات يتم تسليمها خلال يومين من الاتفاق على بدأ التصميم</h4>
						</div>
					</div>
				</div>
<?php include("footer.php") ?>