<?php include("header.php")?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-notebook"></span>
									<div class="title">القسم المعماري</div>
									<h2>التصميم اللاندسكيب</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>اللاندسكيب هو تنسيق و تصميم الحدائق ويلزم معرفة عدة عوامل تساعد المتخصص  للوصول لأفضل نتائج لها.و نجاح الحديقة ليس مجرد تنسيقها بل الأهم استمراريتها لأنك لانها تحتاج رعاية لانها ارواح يجب الاهتمام بها</p>
							<h4>لذلك يجب  على المتخصصين في فن تخطيط و تنسيق الحدائق القائم على دراسة هندسية و زراعية فهم أهم النقاط التي يجب معرفتها قبل تصميم اللاندسكيب </h4>
							<ul class="service-list">
								<li>فهم طبيعة التربة التي سيتم الزراعة فيها طينية ..صخرية .. رملية ..و غيرها </li>
								<li>طبيعة مياه الري وفقا للموقع و العناصر المعدنية المتوفرة بها</li>
								<li>طريقة الري و مصادره و كيفية توزيع الشبكات الخاصة بالري لضمان تغطية كاملة للحديقة بدون تدخل بشري و بتنظيم مناسب لكل أنواع النباتات باختلاف احتياجاتها في الحديقة الواحدة و بالتوقيتات المناسبة باختلاف فصول السنة و نسب تبخر المياه من الأرض و من النبات</li>
								<li>معرفة طبيعة احتياج كل نبات من التغذية و برنامج التسميد الخاص به ..و كذلك مكافحة الآفات و الأمراض و الحشرات</li>
								<li>معرفة طبيعة احتياج النبات المزروع للإضاءة المباشرة او غير المباشرة و تحمله لعدد ساعات الإضاءة صيفا او شتاء وفقا لمكان زراعته بالحديقة</li>
								<li>معرفة طبيعة نمو النبات و ما يناسبه من نباتات مجاورة حتى لا يؤثر نمو نبات على آخر من حيث الحجم و الجذور و التغطية الضوئية ..كذلك معرفة ظروف نمو النبات تحدد المساحة المطلوبة لتركها وقت التصميم للحيز الذي سيشغله النبات لاحقا و مراعاة ذلك على سبيل المثال في الأحواض و النباتات بجوار الأسوار و غيرها</li>
								<li>خدمة النباتات أثناء الزراعة حتى يتم امدادها بما يجعلها تتأقلم في مكانها الجديد بشكل آمن</li>
								<li>دراسة الموقع من حيث اتجاه الريح و طبيعة الرطوبة و الجفاف في الموقع و اختيار النباتات الأمثل حتى لا يكون الأمر مجرد زراعة لحديقة لا تستمر فيما بعد لعدم ملائمة نباتاتها لظروف موقعها</li>
							</ul>
							<h4>حديقتك هى واحتك الخضراء التى تهرب فيها من مشاغلك لتستمتع فيها بالهدوء والراحة و الجمال</h4>
						</div>
					</div>
				</div>
<?php include("footer.php")?>