<?php include("header.php")?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-helmet-2"></span>
									<div class="title">القسم الميكانيكي</div>
									<h2>مخططات حفظ الطاقة</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>تهيمن المباني السكنية على الطلب في قطاع الكهرباء في المملكة العربية السعودية. إذ مثل استهالك المنازل في الفترة من عام 2009 إلى عام 2018 ،حوالي 50 ٪ من إجمالي استهالك الكهرباء في المملكة، وهي نسبة تفوق بكثير استهالك المباني التجارية أو الحكومية  ونظرا لمناخ المملكة المتسم بالحر الشديد، فقد شكل تكييف الهواء وحده اعتبار من عام2019  حوالي 64 ٪ من استخدامات الكهرباء المنزلية. لذلك علمت الحكومة السعودية في الاونة الأخيرة إلى التركيز على طرق حفظ الطاقة وتقليل استهلالكها ببطرق متنوعة. ومن أهمها مخططات كفاءة الطاقة يحدد من خلالها المهندس نظام العزل الحراري المناسب في المبنى. والذي يعتبر من أهم العوامل المساعدة في خفض استهلاك الطاقة الكهربائية المستخدمة في أغراض التكييف، وذلك بسبب دوره في الحد من تسرب الحرارة من خلال غلاف المبنى، وعليه بادرت العديد من الدول لسن تشريعات وقوانين ووضع لوائح لاستخدام العزل الحراري بشكل إلزامي في كل المباني</p>
							<p>متطلبات مخططات كفاءة الطاقة</p>
							<h3>تشمل مخططات كفاءة الطاقة على عدد من المتطلبات الإلزامية لتحقيق توافقها مع كود البناء السعودي. حيث تشمل التالي</h3>
							<br>
							<h4>معلومات عامة عن المشروع</h4>
							<p>يجب أن تحتوي مخططات كفاءة الطاقة على معلومات عامة عن المشروع. وقد تكون هذه المعلومات وُضّحت في المخططات الأخرى مثل المخطط العمراني او الانشائي. وتشمل هذه المعلومات التالية </p>
							<ul class="service-list">
								<li>موقع المبنى يشمل المنطقة والمدينة</li>
								<li>المنطقة المناخية حسب الموقع وفق كود البناء السعودي</li>
								<li>توضيح سهم الشمال</li>
								<li>(2m)مساحات الفراغات ومساحة مسطحات البناء الاجمالية، ومساحة منطقة القبو </li>
								<li>توضيح النوافذ ومساحاتها ونسبها من مساحة الواجهات</li>
								<li>توضيح المناطق المغلقة والمناطق المكشوفة والمناطق المكيفة وغير المكيفة، مع توضيح كافة الفتحات الأسقف والجدران والأبواب والنوافذ</li>
								<li>ونسبتها من مساحة السقف إن وجدت  skylight  مساحة القباب</li>
								<li>توضيح حواجز الرياح وحواجز التظليل الكاسرات الشمسية إن وجدت </li>
								<li>توضيح أبعاد ارتفاع الأدوار والسقف المستعار</li>
							</ul>
							<h4>غلاف المبنى الخارجي</h4>
							<p>:يجب أن يحتوي مخطط ا لغلاف الخارجي للمبنى على المعلومات التالية</p>
							<ul class="service-list">
								<li> R-Value جداول قيم معامل الموصلية الحرارية وأنواع وسماكة وكثافة مواد العزل الحراري والمقاومة الحرارية <br>للجدران U-Value ومعامل الانتقال الحراري</li>
								<li> R-Value جداول قيم معامل الموصلية الحرارية وأنواع وسماكة وكثافة مواد العزل الحراري والمقاومة الحرارية <br>للأسقف العلوية U-Value ومعامل الانتقال الحراري</li>
								<li> SHGC  وقيمة المعامل الكسب الشمسي  U-Value  النوافذ وقيم معامل الانتقال الحراري</li>
								<li> U-value الأبواب الخارجية وقيم معامل الموصلية الحرارية</li>
								<li>رسومات توضح العزل المستمر لكامل المبنى</li>
							</ul>
							<h4>التكييف</h4>
							<p>:مخططات التكييف للمبنى يجب أن تحتوي على المعلومات التالية</p>
							<ul class="service-list">
								<li>ملخص لحسابات أحمال التكييف مكون من صفحة واحدة للمبنى أو النظام ، باستخدام أحد برامج المحاكاة على الكمبيوتر مثل<br>.....الخ HAP, Trace, EnergyPlus, IES, eQuest</li>
								<li>تحديد أنواع وسعات أجهزة التكييف شباك، سبيلت ... الخ وأنظمة التحكم والتهوية متضمنة مراوح الشفط </li>
								<li>توضيح سماكة ونوع مادة العزل الحراري لشبكة أنابيب التبريد ومجاري التكييف</li>
							</ul>
							<h4>الانارة</h4>
							<p>:يجب أن تحتوي مخطط الإنارة للمبنى السكني على المعلومات التالية</p>
							<ul class="service-list">
								<li>طريقة حساب أحمال الإنارة للمبنى</li>
								<li>أنواع ا لإنارة المستخدمة وقدرة كل نوع</li>
								<p>، (HID) لمبات ،(CFL) لمبات الفلورسنت المدمجة ، (FL) اللمبات المتوهجة، لمبات الفلورسنت<br> لمبات الهالوجين، أنواع أخرى  ، (LED) أو مصابيح من نوع ليد ، (Luminaire) وحدات إنارة  </p>
							</ul>
							<h4>المياه الساخنة</h4>
							<p>:يجب أن تحتوي مخططات أنابيب المياه الساخنة للمبنى على المعلومات التالية</p>
							<ul class="service-list">
								<li>توضيح سماكة ونوع مادة العزل الحراري للأنابيب المياه الساخنة</li>
							</ul>
							<h4>قائمة مخططات كفاءة الطاقة</h4>
							<ul class="service-list">
								<li>مخططات تفصيلية معمارية للواجهات والزجاج </li>
								<li>مخطط تفصيلية للشبابيك </li>
								<li>مخطط تفصيلية للجوائط</li>
								<li>مخطط تفصيلية للأرضيات</li>
								<li>مخطط تفصيلية للسقف</li>
								<li>جداول تفصيلية لتقدير سماكة العزل للسطح والأرضيات والسقف</li>
							</ul>
						</div>
					</div>
				</div>
<?php include("footer.php")?>