<?php include("header.php")?>
<!-- Sidebar Page Container -->
<div class="sidebar-page-container">
    	<div class="auto-container">
        	<div class="row clearfix">
				
				<!-- Content Side -->
                <div class="content-side col-lg-8 col-md-12 col-sm-12">
					<div class="service-detail">
						<div class="inner-box">
							<!-- Upper Box -->
							<div class="upper-box">
								<div class="box-inner">
									<span class="icon flaticon-notebook"></span>
									<div class="title">القسم المدني</div>
									<h2>حساب الكميات</h2>
									<a href="../../../projects/" class="theme-btn btn-style-two"><span class="txt">للإطلاع على المشاريع</span></a>
								</div>
							</div>
							<div class="image">
								<img src="../../../assets/images/resource/news-12.jpg" alt="" />
							</div>
							<p>في عصرنا الحالي الذي يلعب فيه الاقتصاد الدور الرئيسي في مقاليد الأمور زاد الاهتمام بدراسات الجدوى والنواحي الاقتصادية للمشروعات. وجدول الكميات هو الذي يحول الأرقام الهندسية الإنشائية والمعمارية إلى نقود أي هو الذي يربط الهندسة بالاقتصاد ومن هنا زاد الاهتمام بعلم الكميات</p>
							<p>وكثيرا ما يريد المالك سواء أكان فردا أو شركة أو هيئة حكومية معرفة التكاليف التقريبية التي يستلزمها مشروعه في التنفيذ حتى يرى إن كانت التكاليف تتماشى مع مقدرته المالية المخصصة لذلك أم لا، أ, لتأمين المبلغ المطلوب للعمل قبل البدء في تنفيذ المشروع الخاص به</p>
							<h4>جدول حساب الكميات</h4>
							<p>وجدول الكميات هو الوثيقة التي يتم فيها ذكر كميات المشروع من (خرسانة، حديد، طوب، كميات بنود أعمال التشطيبات، كميات بنود أعمال الميكانيكا والكهرباء) بشكل تفصيلي وفقا لخطوات تنفيذ المشروع بشكل تسلسلي بما يضمن سهولة متابعة المشروع من قبل العميل بشكل سهل وبدون تعقيد</p>
	
							<h4>ومن أهم ما مميزات جدول الكميات</h4>
							<p>:ويعتبر حساب الكميات من الخدمات المميزة التي يقدمها مكتب التصميم الأخضر. للأسباب التالية</p>
							<ul class="service-list">
								<li>إعطاء تكلفة تقريبية لتكاليف المشاروع قبل البدء به: فالجداول المعدة من قبل مكتب التصميم الأخضر يصل فيها نسبة الدقة إلى نحو 90-95% من إجمالي التكاليف المتوقعة</li>
								<li>حفظ حقوق المالك: فمن خلال الجدول يحفظ المالك حقوقه وماله من تلاعب المنفذين أو الموردين</li>
								<li>حماية وصيانة أتعاب المقاول: ففي بعض الأحيان يكون تقدير المالك لما هو منفذ من الأعمال غير دقيق وبالتالي من الممكن حدوث مشاكل مع المقاول أو الجهة المنفذة لذلك يكون جدول الكميات هي الوثيقة التي يتم الرجوع إليها للتأكد من الكميات</li>
								<li>سهولة القراءة سواء من أجهزة الجوال أو الكمبيوتر</li>
								<li>تفاصيل دقيقة لكل بند ولكل دور</li>
								<li> A4للعميل بحجم ورقة  PDF  سهولة طباعته إذ يرسل بصيغة </li>
								<li>الجدول مقسم بناءا على التسلسل المنطقي للمشروع</li>
								<li>وضع تسعيرة لكل بند زفقا لاخر تحديث للسوق السعودي وهذ يعطي رؤية مستقبلية لتكاليف المشروع قبل البدء به</li>
							</ul>
						</div>
					</div>
				</div>
<?php include("footer.php")?>